const noteData = [{
  title: '风控策略',
  content: '【实战学堂】市场的强势是超出了很多人的想象，沪指一路上攻',
  type: '策略',
  author: "王文俊",
  time: 1551949981000,
}, {
  title: '炒股好帮手',
  content: '今日指数上午走震荡走势，个股跌多涨少，券商股延续强势',
  type: '资讯',
  author: "国诚小助",
  time: 1551946858000,
}, {
  title: '题材策略研判',
  content: '【行情跟踪】 熊市跳水的时候都是抢跑，因为别人先跑你不跑你就放大了亏损',
  type: '资讯',
  author: "梁海龙",
  time: 1551943341000,
}, {
  title: '资金追踪策略',
  content: '【热点追击】大盘目前在该位置会反复震荡，板块间的热点机会还是依旧存在的',
  type: '提示',
  author: "蔡正",
  time: 1551928412000,
}, {
  title: '量价策略资',
  content: '【重点个股跟踪】今日沪指小幅高开，震荡之后再度上攻，延续着近期上涨的态势',
  type: '策略',
  author: "于宗山",
  time: 1551925268000,
}, {
  title: '炒股好帮手',
  content: '大机会，大趋势往往在盘前就有迹可循。A股早9点每天早上9点提供股票独家内参和最新股市资讯',
  type: '资讯',
  author: "国诚小助",
  time: 1551919498000,
}, {
  title: '资金追踪策略',
  content: '【主题布局】2019年政府工作任务已经提出，重大投资机会展现，市场上翻倍牛股辈出',
  type: '学堂',
  author: "蔡正",
  time: 1551867487000,
}]

export default {
  noteData,
}